/* Bundle display name */
"CFBundleDisplayName" = "Raccourcis";

/* (No Comment) */
"Create Shortcut" = "Créer un raccourci";

/* (No Comment) */
"Gallery" = "Galerie";

/* (No Comment) */
"Markdown content" = "Contenu Markdown";

/* (No Comment) */
"Microsoft Office content" = "Contenu Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Raccourcis doit accéder à votre bibliothèque musicale pour exécuter des actions liées à la musique.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Raccourcis doit accéder à votre calendrier pour exécuter des actions liées au calendrier.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Raccourcis doit accéder à votre appareil photo pour exécuter des raccourcis faisant appel à l’appareil photo.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Raccourcis doit accéder à vos contacts pour exécuter des actions liées aux contacts.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Raccourcis doit accéder à vos données de santé pour exécuter des actions liées à la santé.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Raccourcis doit accéder à la mise à jour de vos données de santé pour exécuter des actions liées à la santé.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Raccourcis doit accéder à vos accessoires HomeKit pour exécuter des actions liées à HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Raccourcis doit accéder à votre position pour effectuer des actions liées à la localisation en arrière-plan.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Raccourcis doit accéder à votre position pour effectuer des actions liées à la localisation.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Raccourcis doit accéder à votre position pour effectuer des actions liées à la localisation.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Raccourcis doit accéder à votre micro pour exécuter des actions liées au micro.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Raccourcis doit accéder à vos données de mouvement et d’activité physique pour exécuter des actions liées au mouvement.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Raccourcis doit accéder à votre photothèque pour exécuter des actions liées aux photos.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Raccourcis doit accéder à votre photothèque pour exécuter des actions liées aux photos.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Raccourcis doit accéder à vos rappels pour exécuter des actions liées aux rappels.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Raccourcis doit recevoir l’autorisation d’utiliser la reconnaissance vocale pour exécuter des actions liées à l’énonciation.";

/* (No Comment) */
"Shortcut" = "Raccourci";

